<!DOCTYPE html>
<html lang="zh-TW" xmlns:og="http://ogp.me/ns#" xmlns:fb="https://www.facebook.com/2008/fbml">
    <head>
        @include('incl/meta')
        @include('incl/settings')
    </head>
    <body>
        <div id="wrap">
            @include('incl/header')
            <main id="main" class="l-container">
                <div class="f-row f-align-center">
                    <div class="f-col-12 f-col-sm-9">
                        <h2 class="static-title">隱私權條款</h2>
                        <article class="article-editor">
                            <p class="lead">歡迎您加入「Circles社群平台」（以下稱「本平台」），為了讓您能夠安心的使用本平台的各項服務與資訊，特此向您說明本平台的隱私權保護政策，以保障您的權益，請您詳閱下列內容：</p>
                            <h3>1. 適用範圍</h3>
                            <p>本隱私權保護政策內容，包括本平台如何處理在您註冊或使用網站服務時所蒐集到的個人識別資料。本隱私權政策不適用於本平台以外的相關連結網站，也不適用於您非因本平台使用與本平台專屬社團間所生之個人資料蒐集、處理及利用事宜。</p>
                            <h3>2. 法定應告知事項</h3>
                            <p>蒐集主體：凱斯整合行銷有限公司（以下稱「本公司」或「我們」）</p>
                            <p>蒐集目的：提供本平台服務及本公司相關服務、內部分析研究、本公司相關商品或服務行銷、本公司所合作網路廣告機制之廣告投放使用。</p>
                            <p>蒐集方式：在您註冊本平台會員、使用本平台服務或透過本平台參與專屬社團或其他平台服務活動時、廣告點選等，本公司會蒐集您的個人資料。</p>
                            <p>個人資料類別：識別個人之資料，包括但不限於：姓名、電子郵件地址、帳號、所屬社團、含有個人肖像之照片或其他您於註冊或使用本平台時所提供之個人資料等。本平台將自動接收並記錄您電腦、設備和瀏覽器上的資料，包括 IP位址、cookie或類似機制中的資料、軟體和硬體屬性以及您瀏覽的網頁紀錄。</p>
                            <p>個人資料利用期間：本服務提供之期間至您以書面終止與本平台間之會員關係後6個月；個人資料利用地區：本公司伺服器及備援伺服器所在地；個人資料利用對象：本公司及第三方廣告業者或其他協力廠商，若有與合作廠商共同蒐集之情形，將於蒐集時告知會員；個人資料利用方式：於蒐集目的之特定範圍及依本隱私權政策為利用。</p>
                            <p>會員依個人資料保護法第3條規定，享有查詢或請求閱覽、請求製給複製本、請求補充或更正、請求停止蒐集、處理或利用、請求刪除之權利。您可以透過寄送電子郵件至【請填入專門的電子郵件信箱，不會因員工離職而更動。】（為避免電子郵件系統漏信或其他原因無法收悉，以本公司回覆收悉為準）的方式行使上開權利，本公司將於收悉您的請求後，儘速處理。</p>
                            <h3>3. 資料之保護</h3>
                            <p>本平台主機均設有防火牆、防毒系統等相關的各項資訊安全設備及必要的安全防護措施，加以保護網站及您的個人資料採用嚴格的保護措施，只有經過授權的人員才能接觸您的個人資料，相關處理人員皆簽有保密合約，如有違反保密義務者，將會受到相關的法律處分。如因業務需要有必要委託本平台提供服務時，本平台亦會嚴格要求其遵守保密義務，並且採取必要檢查程序以確定其將確實遵守。</p>
                            <h3>4. 社團與網站對外的相關連結</h3>
                            <p>您透過本平台進入專屬社團後，將由該社團負責您的個人資料之蒐集、處理及利用事宜，本公司僅作為本平台之雲端服務提供者，負責提供該等資訊儲存及確保相關功能正常運作。如您因使用本平台專屬社團服務所生之個人資料事宜，請向各該社團之管理人員反應，並由該等社團負責相關責任。</p>
                            <p>本平台可能提供其他網站的網路連結，包括但不限於網路廣告或其他會員所分享之資訊或連結，您若點選該等連結將進入其他網站。但該連結所指向之網站，非處於本平台所控管之網站，不適用本平台的隱私權保護政策，您必須參考該連結所指向網站中的隱私權保護政策，以確保您個人資料之權益。</p>
                            <h3>5. Cookie等技術之使用</h3>
                            <p>為了提供您最佳的服務，本平台會在您的電腦中放置並取用我們的Cookie或其他可記錄相關使用資料之技術，若您不願接受Cookie等技術的使用，您可在您使用的瀏覽器或設備相關功能選項中，設定隱私權等級為高或其他可拒絕相關記錄之選擇，即可拒絕Cookie等技術的記錄，但可能會導致本平台某些功能無法正常執行 。</p>
                            <h3>6. 第三方應用程式</h3>
                            <p>本平台可能會使用第三方應用程式（如各網站所釋出之API），如有使用該等第三方應用程式，將在您的同意之下蒐集您原先所提供該第三方應用程式廠商的資訊，本公司將遵守該等第三方應用程式相關條款，若您有需要行使個人資料之權利，可向本公司或該第三方應用程式廠商為之。</p>
                            <h3>7. 隱私權政策之修正</h3>
                            <p>本隱私權政策將因應需求隨時進行修正，修正後的條款將刊登於本平台並以電子郵件向您於本平台註冊時所留存之電子郵件通知。</p>
                        </article>
                    </div>
                </div>
            </main>
        </div>
        @include('incl/footer')
    </body>
</html>