<!DOCTYPE html>
<html lang="zh-TW" xmlns:og="http://ogp.me/ns#" xmlns:fb="https://www.facebook.com/2008/fbml">
    <head>
        <?php
        include_once 'incl/meta.php';
        include_once 'incl/settings.php';
        ?>
    </head>
    <body>
        <div id="wrap">
            <?php include_once 'incl/header.php'; ?>
            <main id="main" class="l-container">
                <div class="f-row f-align-center">
                    <div class="f-col-12 f-col-sm-9">
                        <h2 class="static-title">使用條款</h2>
                        <article class="article-editor">
                            <p class="lead">凱斯整合行銷有限公司（即「本公司」）提供Circles社群平台服務（以下稱「本服務」或「本平台」），用以提高專業人士進行商務社交之效率，致力於協助各社團、商業組織、學校等及其成員，在可靠的關係及社群中，相互結識、交流、求職求才、分享專業與經驗等線上社群活動。本服務會員採社團邀請制，即您（即會員）必須為已與本平台合作設立專屬社團之特定社團、商業組織或學校之成員，始會收到邀請加入成為本服務會員。為確保本服務之交流、運作，您同意仔細閱讀下述會員條款，並於同意全部會員條款後，申請加入本服務會員，本公司將於您指定之專屬社團確認您的身分後，通過您加入本服務之會員申請。本服務之會員條款如下：</p>
                            <h3>1. 規範內容</h3>
                            <ol>
                                <li>會員同意除本會員條款外，並應同意及遵守本平台網站（Circles.tw）公告各項規定及未來可能公布相關辦法、要點、政策等。</li>
                                <li>本公司得隨時修改本平台服務規範內容，包括前述辦法、要點、政策等；修改後之內容，將於公告或通知所載明之生效時點開始適用。如生效日後會員選擇繼續使用本平台之服務，即視為會員已閱讀、暸解、並同意修改後的所有內容；如會員不同意修改後之內容，請勿再繼續使用本平台並通知本平台終止雙方間契約關係，除付費項目依相關退費規定處理外，本公司不對會員負任何賠償或補償之責任。</li>
                            </ol>
                            <h3>2. 會員註冊</h3>
                            <ol>
                                <li>本服務會員採社團邀請制，會員應先依本服務註冊頁面規定之程序完成入會申請，包括填寫會員資料以及選擇您獲邀請之專屬社團（記載於您所收到之電子郵件邀請函中）。待您所屬之專屬社團管理人員確認您的身分後，將可正式成為本服務會員，並可進入您所屬之專屬社團進行線上社群交流。您可能同時或先後獲不同社團、組織或學校之邀請，只要其中一個專屬社團確認您的身分，即可完成本服務會員註冊程序。您亦可以在完成本服務會員註冊程序後，另行加入本平台上其他您具有會員或其他成員身分之專屬社團。</li>
                                <li>會員於註冊程序所選擇加入本平台之專屬社團，即授權本公司得以會員所提供之個人資料，與社團確認您的身分。</li>
                                <li>為確保本平台會員身分之真實以利交流，會員只能申請一個本服務帳戶，且限於使用您的真實姓名，如上傳會員照片者，並應上傳您個人真實照片，不得使用其他人照片圖片。</li>
                                <li>會員應保證其所提供的所有資料，均為正確且即時的資料；如會員所提供的資料事後有變更，會員應即時更新其資料。如會員所提供之資料不正確或與事實不符者，本平台得不經事先通知，隨時拒絕、或暫停對該會員提供本服務之全部或部分。</li>
                                <li>會員同意本公司得透過本平台之會員訊息或是會員於註冊時所留存之電子郵件向會員為通知，並自本平台發送該訊息或電子郵件時，視為意思表示已送達；會員亦得以電子郵件向本公司為意思表示。</li>
                                <li>會員資格不得轉讓，個人會員不得重複加入或以他人名義加入。</li>
                                <li>會員同意本平台得定時或不定時寄送與會員服務有關之訊息予會員。</li>
                                <li>申請人如未滿二十歲，應事先經其法定代理人或監護人同意後，始得申請加入成為本服務會員。</li>
                            </ol>
                            <h3>3. 個人資料保護及利用</h3>
                            <ol>
                                <li>本公司將依個人資料保護法及相關法令規定，蒐集、處理及利用您的個人資料，並善盡個人資料保護之責任，詳請參閱本服務<a href="/privacy" target="_blank">隱私權政策</a>。</li>
                                <li>本平台提供會員進行社群互動功能，為利會員間識別及信任關係之建立，您同意有關您所屬之專屬社團及您的姓名，在您使用本平台除您所屬之專屬社團以外之服務時，或您主動開放其他會員查詢時，將作為其他會員與您交流之識別資訊。</li>
                                <li>您所分享或發表之資訊，將依您發表之位置、設定等，可能會顯示予其他會員或訪客，您認知並了解如您若過該等方式揭露您的個人資料，可能會被蒐集、處理或利用，您應謹慎選擇個人資料之揭露形式及對象。</li>
                                <li>會員對於其他會員之個人資料，非經其他會員事先同意，不得於本平台外利用該等個人資料，且非依個人資料保護法規定，不得進行蒐集、處理或利用。</li>
                            </ol>
                            <h3>4. 費用</h3>
                            <p>本平台基本功能對於個人會員提供免費服務。本公司將陸續推出進階功能，進階功能之收費，將由本公司另行公告，並以年度作為收費基期。本公司保留以調整免費服務項目、廣告、行銷合作或對個人會員推出其他付費加值服務之權利。服務期間內如遇費用調整時，將於一個月前以電子郵件通知乙方。</p>
                            <h3>5. 會員內容及授權</h3>
                            <ol>
                                <li>您所上傳、刊登或發表於本平台之內容或資訊（如個人檔案、簡報、新聞或網路資訊連結、徵才廣告或其他資訊分享等，以下稱「會員內容」），您同意授權本公司得不受時間、地域或利用方式之限制，得於本平台服務提供或本平台推廣之必要範圍內為利用，包括本平台會員依據本平台提供之功能所進行之分享或其他利用。惟您可以隨時透過會員內容相關之設定（如僅限特定社團成員瀏覽或其他限制公開之選項），或移除會員內容的方式，變更或終止前開授權。</li>
                                <li>您聲明並保證有權就會員內容依前項規定為授權，如有任何侵害他人智慧財產權或其他權利之內容或資訊，您不得分享、刊登或上傳至本平台。</li>
                            </ol>
                            <h3>6. 智慧財產權</h3>
                            <p>本平台上所有資料，包括但不限於：文字、圖片、聲音、影片、軟體、Circles商標、標識等，均受著作權法、商標法及智慧財產權相關條文保護，除為會員使用本平台必要之授權外，會員不因其加入成為本平台之會員而取得本平台任何智慧財產權明示或默示之授權。非經本平台事前書面同意，會員不得使用、重製、或散布本平台上任何形式的著作、資料、商標或其他資訊。</p>
                            <h3>7. 會員行為規範</h3>
                            <ol>
                                <li>會員應妥善保管本平台所使用之帳號及密碼，不得提供或透露予第三人保管或使用；對於使用特定帳號及密碼登入本平台後之所有行為，推定為該帳號持有人自己之行為。會員如果發現或懷疑其帳號或密碼被第三人冒用或不當使用，會員應立即通知本平台，本平台將協助處理。但前述通知及其後本平台所採取之保護措施，不得解釋為本平台對會員負有任何形式之賠償或補償之責任或義務。</li>
                                <li>
                                    會員不得妨害或干擾本平台的正常運作，會員在本平台之所有行為及言論，均應遵守法令規定及本會員條款之約定，包括但不限於下述事項：
                                    <ol>
                                        <li>建立不實的個人資料或未依規劃欄位填寫相關資料，例如：將電話號碼輸入「職稱」欄位、上傳非本人照片作為帳號識別個人用之大頭貼、謊報職位或經歷或與特定組織之關係、建立非本人之個人檔案等。</li>
                                        <li>意圖入侵或破壞本平台網站各項服務及系統，或使用或入侵他人帳戶。</li>
                                        <li>不當蒐集、散布他人個人資料，或利用透過本平台取得之個人資料從事騷擾或影響他人權益之行為。</li>
                                        <li>公布或傳送任何不實、不雅、不法、毀謗、威脅、猥褻、歧視、令人不舒服或侵害他人智慧財產權之文字、圖片，或揭露不具合法權限之資訊（如雇主之營業秘密或客戶未公開之產品或服務）。</li>
                                        <li>從事或意圖從事非正常商務交往之資訊，包括：傳送或發布任何廣告、垃圾訊息、連鎖信、多層次傳銷、其他不當行銷或要求建立商業關係或進行交易，或為其他社群或競爭平台廣宣之行為。</li>
                                        <li>上傳、刊登、發布含有病毒、後門程式或其他惡意程式之資訊。</li>
                                        <li>利用本平台或本平台所蒐集之資訊，廣為寄送訊息或交友邀請、加入社團邀請予其他會員，或利用通訊名單或群組名單大量發送非必要訊息，或以隱藏寄件者或其他匿名方式發送訊息。</li>
                                        <li>建立或發布任何含有伴遊、陪酒、性交易或其他有違公序良俗或不適當之內容或檔案。</li>
                                        <li>對於本平台相關網頁或程式為任何還原工程、反編譯或其他方式取得原始碼或其他本公司之營業秘密。</li>
                                        <li>以程式或其他方式大量從事重複行為或有系統對於本平台相關內容進行重製、鏡像或以視框或深度連結之方式利用本平台，或將本平台作為其商業服務之一環，或以任何方式移除、遮蓋或過濾本平台廣告或其他著作權、商標權利標示。</li>
                                        <li>會員應遵守其所加入本平台專屬社團之社團管理規範，如經專屬社團之管理者為退會或退出本平台專屬社團之處分者，將可能影響會員使用本服務之權益。</li>
                                        <li>違反網路禮節或其他經本公司認定為不當之行為。</li>
                                    </ol>
                                </li>
                                <li>會員如有違反本會員條款之情事，本公司得視個案狀況予以警告、停權或終止全部或部分服務之方式處理。如有前項(5)~(10)款規定之情事者，行為人並應負新台幣【100】萬元之懲罰性違約金，如本公司有其他損害，並得一併請求。</li>
                            </ol>
                            <h3>8. 系統維護及服務中斷</h3>
                            <ol>
                                <li>會員了解並同意，本平台之系統或功能可能因維護、升級、修改或其他變動發生服務暫停或中斷，本平台將於該暫停或中斷前以公告或其他適當之方式告知會員。</li>
                                <li>
                                    如有下列任一情況，本平台將逕行暫停或中斷會員服務之全部或一部，且對因此所造成任何不便或損害，均不負任何形式之補償或賠償責任：
                                    <ol>
                                        <li>會員有任何違反政府法令、本會員條款或其他會員規範之情形；</li>
                                        <li>天災或其他不可抗力之因素所導致之服務停止或中斷；</li>
                                        <li>非本網站所得控制之事由而致會員服務資訊顯示不正確、或遭偽造、竄 改、刪除或擷取、或致系統中斷或不能正常運作時；</li>
                                        <li>對會員服務之合作方（如各特約球場）、相關電信服務業者、系統軟硬體之故障、失靈或人為操作疏失；</li>
                                        <li>其他不可歸責於本平台之事由所致之系統中斷、故障、延遲、 或傳輸錯誤。</li>
                                    </ol>
                                </li>
                                <li>
                                    本平台將以合理之方式及技術，維護本服務之正常運作。但本服務僅依其現況提供服務，對於下列事項，本平台不負任何明示或默示之承諾或保證：
                                    <ol>
                                        <li>符合會員之特定目的或需求；</li>
                                        <li>網站所使用之系統及軟體持續正確且不受干擾地運作；</li>
                                        <li>所有經過網站之資料得以被即時、正確無誤地傳輸、處理、儲存及備份；</li>
                                        <li>網站之系統、軟體及資料之錯誤，會被即時發現及更正。</li>
                                    </ol>
                                </li>
                            </ol>
                            <h3>9. 責任限制</h3>
                            <ol>
                                <li>
                                    本平台之網站如因下列情形導致服務暫停或中斷、無法進行資料查詢或上傳、資料遺失或毀損、或其他因此所生之所有直接或間接損害，除因本平台之故意或重大過失所致者外，本平台不負賠償責任：
                                    <ol>
                                        <li>因本平台之網站系統進行例行性維護、搬遷、更換、升級、或維修所致者；</li>
                                        <li>因備份錯誤或失敗所致之資料遺失或毀損；</li>
                                        <li>因第三人之行為、非本平台所得完全控制、或不可歸責於本平台之事由所致者；</li>
                                        <li>因天災或其他不可抗力所致者。</li>
                                    </ol>
                                </li>
                                <li>會員瞭解並同意，如本平台依法應對會員負損害賠償責任，除因故意或重大過失所致者外，本平台對會員之損害賠償責任，以會員於該事件發生前一年內曾累積支付予本平台之費用為上限。</li>
                            </ol>
                            <h3>10. 終止服務</h3>
                            <ol>
                                <li>會員如有違反本會員條款或其他會員規範之情事，本公司得終止會員使用本服務之權利；如會員喪失特定社團之身分或資格者（即實際遭各社團或單位除名或喪失資格，或經本平台專屬社團管理者退出該專屬社團之處分者，本公司將以專屬社團管理者之通知為準），將無法進入、使用該特定社團之社群服務；如會員已無本平台上任一專屬社團之社員或成員之身分者，本公司將於收悉該等社團之通知後30日內，終止會員服務。惟若於前開期間內，會員另有經本平台上之專屬社團邀請入會審核通過者，將得繼續保有本平台會員身分。</li>
                                <li>本公司保留終止服務之權利，如本公司決定終止本平台服務時，將於三個月前以電子郵件向會員所留存之電子郵件帳號為通知，並提供本平台個人會員及團體會員相關資料下載備份之服務，會員同意不會本公司為任何其他賠償或補償之請求。</li>
                                <li>會員同意本公司得將本平台之營運轉讓予本公司指定之第三人，會員之權利及義務將隨同移轉。</li>
                                <li>如非屬可歸責於會員之因素致終止會員服務者，若會員仍有付費服務尚未使用完畢者，本公司將按比例退費予會員，如因可歸責於會員所致者，將轉作違約金，不另予退費。</li>
                            </ol>
                            <h3>11. 其他約定</h3>
                            <p>本會員條款及其他會員規範中，任何條款之全部或一部份無效時，不影響其他條款之效力。會員與本平台間如有任何爭議時，雙方應依誠信原則協商處理之，如因此而涉訟，除法律另有規定者外，應以台灣台北地方法院為第一審管轄法院。</p>
                        </article>
                    </div>
                </div>
            </main>
        </div>
        <?php include_once 'incl/footer.php'; ?>
    </body>
</html>